var lrc = `
[ver:v1.0]
[ar:汤潮]
[ti:苦咖啡]
[by:]
[00:00.000]苦咖啡 - 汤潮 (Tony Tang)
[00:04.830]词：汤潮
[00:09.670]曲：汤潮
[00:14.500]制作人：方辉
[00:19.343]爱你就像大风往北吹
[00:23.954]吹落我对你那相思泪
[00:28.715]离开你的那天大雪满天飞
[00:33.154]可惜我连头也没敢回
[00:38.094]如今你的身边还有谁
[00:42.715]是否为你擦干过泪水
[00:47.393]是否还有人陪你去喝
[00:52.095]不加糖的苦 咖 啡
[00:56.682]我想着你的美 我想着你的泪
[01:01.478]想着我陪你喝的苦咖啡
[01:06.069]那种滋味 让我回味
[01:10.826]只要你快乐就是我的安慰
[01:15.524]我想着你的美 我想着你的泪
[01:20.140]想着我陪你喝的苦咖啡
[01:24.930]在不在一起 已经无所谓
[01:29.663]只要你幸福就是我的安慰
[01:35.969]苦咖啡 真的美
[01:44.938]那滋味 让我回味
[02:12.148]时光匆匆仍然往前追
[02:16.868]前尘往事都化作尘灰
[02:21.673]默默的为你祈祷一回
[02:26.139]窗外雷声雨纷飞
[02:31.030]如今你的身边还有谁
[02:35.607]是否为你擦干过泪水
[02:40.320]是否还有人陪你去 喝
[02:44.990]不加糖的苦 咖 啡
[02:49.524]我想着你的美 我想着你的泪
[02:54.174]想着我陪你喝的苦咖啡
[02:58.997]那种滋味 让我回味
[03:03.735]只要你快乐就是我的安慰
[03:08.321]我想着你的美 我想着你的泪
[03:13.090]想着我陪你喝的苦咖啡
[03:17.823]在不在一起 已经无所谓
[03:22.501]只要你幸福就是我的安慰
[03:27.113]我想着你的美 我想着你的泪
[03:31.958]想着我陪你喝的苦咖啡
[03:36.646]那种滋味 让我回味
[03:41.345]只要你快乐就是我的安慰
[03:45.936]我想着你的美 我想着你的泪
[03:50.751]想着我陪你喝的苦咖啡
[03:55.447]在不在一起 已经无所谓
[04:00.148]只要你幸福就是我的安慰
[04:06.410]苦咖啡 真的美
[04:15.506]那滋味 让我回味
`